<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>О проекте</title>
				<style>
			<jsp:include page="../styles.css"/>
		</style>
</head>
<body>
	<jsp:include page="/jsp/interface/user_interface/header.jsp" />

	<div class="about_project">
		<p>Система "Бюро
			находок" - проект, созданный с целью помочь людям находить утерянные
			вещи и возвращать их законным владельцам. Мы стремимся сделать
			процесс поиска и возврата утерянных вещей максимально удобным и
			эффективным.</p>

		<p>Наша команда работает над тем, чтобы предоставить пользователям
			простой и интуитивно понятный интерфейс для размещения информации о
			найденных и утерянных вещах. Мы также обеспечиваем безопасное и
			надежное хранение данных пользователей и соблюдаем политику
			конфиденциальности.</p>

		<p>Если у вас есть вопросы, предложения или отзывы, не стесняйтесь
			связаться с нами. Мы готовы помочь вам максимально эффективно
			использовать наш сервис и достичь цели – вернуть утерянные вещи или
			найти свои вещи.</p>
	</div>

	<jsp:include page="/jsp/interface/user_interface/footer.jsp" />
</body>
</html>